
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "창";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "완료";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "이것은 홈 디렉토리의 Library/Sounds 폴더 내에 있는 사운드 목록입니다.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "사운드";
